/* ClickThroughWarning */
"ClickThroughWarning" = "Pour désactiver le clic au travers, utiliser l'icône d'horloge de la barre de menus.";

/* LastClockTitle */
"LastClockTitle" = "Fermeture de la dernière horloge.";

/* LastClockWarning */
"LastClockWarning" = "Si vous enlevez cette dernière horloge, SFC va s'arrêter et présentera une horloge locale au prochain démarrage.\n\nConfirmez-vous votre action ?";

/* Region */
"Region" = "Région";

/* Clear */
"Clear" = "Effacer";

/* No */
"No" = "Non";

/* Yes */
"Yes" = "Oui";

/* OK */
"OK" = "OK";

/* Yes */
"Cancel" = "Annuler";
